<unk>	0
<s>	0
</s>	0
▁	-2.05707
e	-2.4227
t	-2.74165
i	-2.8764
a	-2.88077
n	-2.99654
o	-3.06929
r	-3.1302
s	-3.1465
l	-3.50078
c	-3.58637
h	-3.6586
d	-3.73048
m	-3.91192
\	-3.94387
u	-3.9654
p	-3.98886
g	-4.07726
f	-4.08994
{	-4.36351
}	-4.36353
b	-4.38602
.	-4.41918
0	-4.61912
w	-4.70339
1	-4.89276
,	-4.90026
v	-4.92447
y	-4.93265
2	-5.12506
$	-5.14491
-	-5.31559
x	-5.48791
k	-5.49874
_	-5.55407
&	-5.56641
9	-5.58723
5	-5.59099
3	-5.61239
6	-5.70989
4	-5.7239
7	-5.78709
8	-5.80414
)	-5.94671
(	-5.9629
T	-5.9852
N	-6.03831
C	-6.12783
S	-6.16274
I	-6.30416
A	-6.31182
D	-6.42688
:	-6.45653
R	-6.5032
z	-6.52401
F	-6.53401
=	-6.57013
M	-6.58741
q	-6.59019
L	-6.6147
P	-6.70844
E	-6.77954
[	-6.78135
]	-6.78186
j	-6.78303
~	-6.78734
/	-6.79767
^	-6.81042
W	-6.91107
G	-6.95553
%	-6.99646
B	-7.13549
O	-7.16231
+	-7.1634
|	-7.31115
H	-7.35272
V	-7.36403
U	-7.6346
*	-7.77492
'	-7.79867
K	-8.01068
;	-8.24182
`	-8.29278
X	-8.31887
Y	-8.59518
J	-8.60061
Z	-8.73147
!	-8.86161
@	-8.91905
